Tekla.Structures.ModelInternal.DotNetModelProxy
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.DotNetModelProxy.Run(System.String)
DO NOT USE! For internal usage only!
Param: Not used.
Returns: The return value is not usefull because AKIT doesn't send it to Core.